'use strict'
let questionMassiv = []
questionMassiv[0] = new Questions("Первый вопрос.\nЧто за место, попав в которое, человек делает селфи на кухне, которую не может себе позволить?", "c", "Рим", "Париж", "Икея", "Лондон");
questionMassiv[1] = new Questions("Второй вопрос.\nКакой город объявлен официальной родиной русского Деда Мороза?", "b", "Малая Вишера", "Великий Устюг", "Вышний Волочек", "Нижний Новгород");
questionMassiv[2] = new Questions("Третий вопрос.\nЧто проводит боксер, наносящий удар противнику снизу?", "c", "Свинг", "Хук", "Апперкот", "Джэб");
questionMassiv[3] = new Questions("Четвертый вопрос.\nК кому первому обратились за помощью дед и бабка, не справившись с репкой?", "d", "К Жучке", "К дочке", "К залу", "К внучке");
questionMassiv[4] = new Questions("Пятый вопрос.\nКого нет среди смешариков?", "a", "Коня", "Барана", "Свиньи", "Лося");